20240916T162053--kdoc-242-鳩山会館を観察する__essay.org
:properties:
:ID: 20240916T162053
:mtime:    20241218155012
:ctime:    20241028101410
:end:
#+title:      KDOC 242: 鳩山会館を観察する
#+date:       [2024-09-16 Mon 16:20]
#+filetags:   :essay:
#+identifier: 20240916T162053

* この文書のステータス
- 作成
  - [X] 2024-09-16 貴島
- レビュー
  - [X] 2024-09-18 貴島

* 概要
[[https://ja.wikipedia.org/wiki/%E9%B3%A9%E5%B1%B1%E4%BC%9A%E9%A4%A8][鳩山会館]]は、東京都文京区にある、政治家の記念館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2338.1655203375203!2d139.73200077773288!3d35.713819024001516!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188d074f97f84b%3A0x6866dc2b64fd40e5!2sHatoyama%20Hall!5e1!3m2!1sen!2sjp!4v1726472830447!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 建物の来歴や展示内容からいって、実質 ~鳩山一郎記念館~ である
- 鳩山記念館は、もともと鳩山一郎が建てて居住した邸宅を改装したものである。政治家とはいえ、いち個人の住宅であったのが信じられない所在地(音羽の高台)と広さがある
- もと住居だった、というのがここを見学するポイントだと考えた。鳩山一郎の孫、鳩山由紀夫になったつもりで、祖父の家に行っているつもりで見学した。あるいはモデルルームを見学して購入を検討するように、見て回った。が、全く生活を想像できなかった。1つだけ、ありし日の生活を想像できる瞬間があった。第一応接間で、団体の客だろうか、机を囲った椅子を埋め尽くして腰掛けてテレビで説明映像を見ているのを見かけたとき、あの帰省時の気だるさを感じた。誰が話すとなく、親族で漫然とテレビを見ていて、腰掛ける空間がなく所在ない、あの感じ。鳩山由紀夫も同じ気持ちになったことがあるだろう
- 応接間のふかふかの安楽椅子に深く腰掛けて、我が物顔でSwitchを大音量でやっている子どもがいた。「実家ロールプレイ」において負けた、と感じた
- 巨大で豪勢な食器棚の上に、負けないくらい大きなフリーWiFiの案内板があった。豪勢な洋館でも、WiFiは飛んでいる。なぜ鳩山会館にフリーWiFiが必要なのかは、よくわからない
- 愛用品やゆかりのある品が展示されていた。そのなかで印象に残ったのは、「フルシチョフが振り回したペーパーナイフ」これである。危ないから取り上げて、そのまま持ち帰っていたという。振り回すのもよくわからないし、取り上げてそのまま持って帰るのもよくわからない。昭和のカオスさを感じられる

* 関連
なし。
