20240916T162053--kdoc-242-鳩山会館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-05T19:13:36Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 242: 鳩山会館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 242: 鳩山会館を観察する</h1>
<div id="outline-container-org71df908" class="outline-2">
<h2 id="org71df908"><a href="#org71df908">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org71df908">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-16 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-18 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgd8e5eec" class="outline-2">
<h2 id="orgd8e5eec"><a href="#orgd8e5eec">概要</a></h2>
<div class="outline-text-2" id="text-orgd8e5eec">
<p>
<a href="https://ja.wikipedia.org/wiki/%E9%B3%A9%E5%B1%B1%E4%BC%9A%E9%A4%A8">鳩山会館</a>は、東京都文京区にある、政治家の記念館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2338.1655203375203!2d139.73200077773288!3d35.713819024001516!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188d074f97f84b%3A0x6866dc2b64fd40e5!2sHatoyama%20Hall!5e1!3m2!1sen!2sjp!4v1726472830447!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-orgc0104ab" class="outline-2">
<h2 id="orgc0104ab"><a href="#orgc0104ab">メモ</a></h2>
<div class="outline-text-2" id="text-orgc0104ab">
<ul class="org-ul">
<li>建物の来歴や展示内容からいって、実質 <code>鳩山一郎記念館</code> である</li>
<li>鳩山記念館は、もともと鳩山一郎が建てて居住した邸宅を改装したものである。政治家とはいえ、いち個人の住宅であったのが信じられない所在地(音羽の高台)と広さがある</li>
<li>もと住居だった、というのがここを見学するポイントだと考えた。鳩山一郎の孫、鳩山由紀夫になったつもりで、祖父の家に行っているつもりで見学した。あるいはモデルルームを見学して購入を検討するように、見て回った。が、全く生活を想像できなかった。1つだけ、ありし日の生活を想像できる瞬間があった。第一応接間で、団体の客だろうか、机を囲った椅子を埋め尽くして腰掛けてテレビで説明映像を見ているのを見かけたとき、あの帰省時の気だるさを感じた。誰が話すとなく、親族で漫然とテレビを見ていて、腰掛ける空間がなく所在ない、あの感じ。鳩山由紀夫も同じ気持ちになったことがあるだろう</li>
<li>応接間のふかふかの安楽椅子に深く腰掛けて、我が物顔でSwitchを大音量でやっている子どもがいた。「実家ロールプレイ」において負けた、と感じた</li>
<li>巨大で豪勢な食器棚の上に、負けないくらい大きなフリーWiFiの案内板があった。豪勢な洋館でも、WiFiは飛んでいる。なぜ鳩山会館にフリーWiFiが必要なのかは、よくわからない</li>
<li>愛用品やゆかりのある品が展示されていた。そのなかで印象に残ったのは、「フルシチョフが振り回したペーパーナイフ」これである。危ないから取り上げて、そのまま持ち帰っていたという。振り回すのもよくわからないし、取り上げてそのまま持って帰るのもよくわからない。昭和のカオスさを感じられる</li>
</ul>
</div>
</div>
<div id="outline-container-org76026cb" class="outline-2">
<h2 id="org76026cb"><a href="#org76026cb">関連</a></h2>
<div class="outline-text-2" id="text-org76026cb">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org4335b73" class="outline-2">
<h2 id="org4335b73"><a href="#org4335b73">Backlinks</a></h2>
<div class="outline-text-2" id="text-org4335b73">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
